-- phpMyAdmin SQL Dump
-- version 4.5.1
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: Feb 07, 2017 at 01:21 PM
-- Server version: 5.7.12-log
-- PHP Version: 5.6.23

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `psadmission`
--

-- --------------------------------------------------------

--
-- Table structure for table `history_ps`
--

CREATE TABLE `history_ps` (
  `id_history` int(11) NOT NULL,
  `type` int(11) NOT NULL,
  `stype` int(11) NOT NULL,
  `radio1` int(11) DEFAULT NULL,
  `radio2` int(11) DEFAULT NULL,
  `radio3` int(11) DEFAULT NULL,
  `radio4` int(11) DEFAULT NULL,
  `radio5` int(11) DEFAULT NULL,
  `radio6` int(11) DEFAULT NULL,
  `radio7` int(11) DEFAULT NULL,
  `radio8` int(11) DEFAULT NULL,
  `radio9` int(11) DEFAULT NULL,
  `radio10` int(11) DEFAULT NULL,
  `radio11` int(11) DEFAULT NULL,
  `radio12` int(11) DEFAULT NULL,
  `radio13` int(11) DEFAULT NULL,
  `input1` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input2` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input3` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input4` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input5` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input6` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input7` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input8` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input9` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input10` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input11` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input12` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input13` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input14` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input15` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input16` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input17` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input18` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input19` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input20` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input21` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input22` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input23` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input24` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input25` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input26` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input27` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input28` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input29` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input30` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input31` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input32` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input33` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input34` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input35` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input36` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input37` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input38` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input39` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input40` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input41` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input42` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input43` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input44` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input45` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input46` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input47` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input48` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input49` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input50` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input51` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input52` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input53` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input54` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `input55` varchar(200) COLLATE utf8_unicode_ci DEFAULT NULL,
  `status` int(11) DEFAULT '1'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `history_ps`
--

INSERT INTO `history_ps` (`id_history`, `type`, `stype`, `radio1`, `radio2`, `radio3`, `radio4`, `radio5`, `radio6`, `radio7`, `radio8`, `radio9`, `radio10`, `radio11`, `radio12`, `radio13`, `input1`, `input2`, `input3`, `input4`, `input5`, `input6`, `input7`, `input8`, `input9`, `input10`, `input11`, `input12`, `input13`, `input14`, `input15`, `input16`, `input17`, `input18`, `input19`, `input20`, `input21`, `input22`, `input23`, `input24`, `input25`, `input26`, `input27`, `input28`, `input29`, `input30`, `input31`, `input32`, `input33`, `input34`, `input35`, `input36`, `input37`, `input38`, `input39`, `input40`, `input41`, `input42`, `input43`, `input44`, `input45`, `input46`, `input47`, `input48`, `input49`, `input50`, `input51`, `input52`, `input53`, `input54`, `input55`, `status`) VALUES
(5, 3, 0, 1, 2, 2, 2, 1, 2, 2, 2, 2, 3, 1, 2, 1, 'รหัสใบสมัคร', '1111111111111', '1', 'ชื่อ', 'นามสกุล ', 'FIRST NAME', 'LAST NAME', 'ศาสนา', 'สัญชาติ', 'เชื้อชาติ', '2', '7', '2548', 'รหัสประจำบ้าน', 'เลขที่', 'หมู่ที่', 'ถนน', 'ซอย', '1', 'อำเภอ/เขต', 'ตำบล/แขวง ', 'รหัสไปรษณีย์', 'เบอร์โทรศัพท์บ้าน', 'เบอร์มือถือ', '', 'น้ำหนัก', 'ส่วนสูง', '2', 'จากโรงเรียน', 'ตำบล/แขวง', 'อำเภอ/เขต', 'จังหวัด', 'บิดา', '', 'รายได้ของบิดา', 'รหัสประจำตัวป', 'โทรศัพท์ที่สามารถติดต่อได้', 'ชื่อสกุล มารด', '', 'รายได้ของมารดา', 'รหัสประจำตัวป', 'โทรศัพท์ที่สามารถติดต่อได้', '2', '2', 'ชื่อสกุล ผู้ปกครอง', 'รายได้ของผู้ปกครอง', '', 'รหัสประจำตัวป', 'โทรศัพท์ที่สามารถติดต่อได้ ', '45', '456', '87', '87', 'เจ้าบ้าน/เจ้าของบ้านชื่อ', 'เกี่ยวข้องกับนักเรียนเป็น', 1),
(6, 5, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 'รหัสใบสมัคร', '1111111111111', '3', 'ชื่อ', 'นามสกุล ', 'FIRST NAME   ', 'LAST NAME', 'ศาสนา ', 'สัญชาติ', ' เชื้อชาติ', '18', '7', '2544', 'รหัสประจำบ้าน', ' เลขที่', 'หมู่ที่ ', 'ถนน', 'ซอย', '9', 'อำเภอ/เขต', 'ตำบล/แขวง', 'รหัสไปรษณีย์', 'เบอร์โทรศัพท์บ้าน', 'เบอร์มือถือ', '', 'น้ำหนัก', 'ส่วนสูง', '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(7, 5, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 'รหัสใบสมัคร', '1111111111111', '3', 'ชื่อ', 'นามสกุล ', 'FIRST NAME   ', 'LAST NAME', 'ศาสนา ', 'สัญชาติ', ' เชื้อชาติ', '18', '7', '2544', 'รหัสประจำบ้าน', ' เลขที่', 'หมู่ที่ ', 'ถนน', 'ซอย', '9', 'อำเภอ/เขต', 'ตำบล/แขวง', 'รหัสไปรษณีย์', 'เบอร์โทรศัพท์บ้าน', 'เบอร์มือถือ', '', 'น้ำหนัก', 'ส่วนสูง', '3', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(8, 3, 0, 1, 2, 2, 2, 1, 2, 2, 2, 2, 3, 1, 2, 1, 'รหัสใบสมัคร', '1111111111111', '1', 'ชื่อ', 'นามสกุล ', 'FIRST NAME', 'LAST NAME', 'ศาสนา', 'สัญชาติ', 'เชื้อชาติ', '2', '7', '2548', 'รหัสประจำบ้าน', 'เลขที่', 'หมู่ที่', 'ถนน', 'ซอย', '1', 'อำเภอ/เขต', 'ตำบล/แขวง ', 'รหัสไปรษณีย์', 'เบอร์โทรศัพท์บ้าน', 'เบอร์มือถือ', '', 'น้ำหนัก', 'ส่วนสูง', '2', 'จากโรงเรียน', 'ตำบล/แขวง', 'อำเภอ/เขต', 'จังหวัด', 'บิดา', '', 'รายได้ของบิดา', 'รหัสประจำตัวป', 'โทรศัพท์ที่สามารถติดต่อได้', 'ชื่อสกุล มารด', '', 'รายได้ของมารดา', 'รหัสประจำตัวป', 'โทรศัพท์ที่สามารถติดต่อได้', '2', '2', 'ชื่อสกุล ผู้ปกครอง', 'รายได้ของผู้ปกครอง', '', 'รหัสประจำตัวป', 'โทรศัพท์ที่สามารถติดต่อได้ ', '45', '456', '87', '87', 'เจ้าบ้าน/เจ้าของบ้านชื่อ', 'เกี่ยวข้องกับนักเรียนเป็น', 1),
(9, 3, 0, 1, 2, 2, 2, 1, 2, 2, 2, 2, 3, 1, 2, 1, 'รหัสใบสมัคร', '1111111111111', '1', 'ชื่อ', 'นามสกุล ', 'FIRST NAME', 'LAST NAME', 'ศาสนา', 'สัญชาติ', 'เชื้อชาติ', '2', '7', '2548', 'รหัสประจำบ้าน', 'เลขที่', 'หมู่ที่', 'ถนน', 'ซอย', '1', 'อำเภอ/เขต', 'ตำบล/แขวง ', 'รหัสไปรษณีย์', 'เบอร์โทรศัพท์บ้าน', 'เบอร์มือถือ', '', 'น้ำหนัก', 'ส่วนสูง', '2', 'จากโรงเรียน', 'ตำบล/แขวง', 'อำเภอ/เขต', 'จังหวัด', 'บิดา', '', 'รายได้ของบิดา', 'รหัสประจำตัวป', 'โทรศัพท์ที่สามารถติดต่อได้', 'ชื่อสกุล มารด', '', 'รายได้ของมารดา', 'รหัสประจำตัวป', 'โทรศัพท์ที่สามารถติดต่อได้', '2', '2', 'ชื่อสกุล ผู้ปกครอง', 'รายได้ของผู้ปกครอง', '', 'รหัสประจำตัวป', 'โทรศัพท์ที่สามารถติดต่อได้ ', '45', '456', '87', '87', 'เจ้าบ้าน/เจ้าของบ้านชื่อ', 'เกี่ยวข้องกับนักเรียนเป็น', 1),
(10, 3, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 'รหัสใบสมัคร', 'รหัสประจำตัวป', '3', 'ชื่อ', 'นามสกุล', 'FIRST NAME', 'LAST NAME', 'ศาสนา', 'สัญชาติ', ' เชื้อชาติ', '19', '9', '2544', 'รหัสประจำบ้าน', 'เลขที่', 'หมู่ที่', 'ถนน ', 'ซอย', '14', 'อำเภอ/เขต ', 'ตำบล/แขว', 'รหัสไปรษณีย์', 'บอร์โทรศัพท์บ้าน', 'บอร์มือถือ', '', 'น้ำหนัก', ' ส่วนสูง ', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(11, 3, 0, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 'รหัสใบสมัคร', 'รหัสประจำตัวป', '3', 'ชื่อ', 'นามสกุล', 'FIRST NAME', 'LAST NAME', 'ศาสนา', 'สัญชาติ', ' เชื้อชาติ', '19', '9', '2544', 'รหัสประจำบ้าน', 'เลขที่', 'หมู่ที่', 'ถนน ', 'ซอย', '14', 'อำเภอ/เขต ', 'ตำบล/แขว', 'รหัสไปรษณีย์', 'บอร์โทรศัพท์บ้าน', 'บอร์มือถือ', '', 'น้ำหนัก', ' ส่วนสูง ', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(12, 2, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 'รหัสใบสมัคร', '1111111111111', '2', 'ชื่อ', 'นามสกุล ', 'FIRST NAME   ', 'LAST NAME', 'ศาสนา ', 'สัญชาติ', ' เชื้อชาติ', '18', '9', '2543', 'รหัสประจำบ้าน', ' เลขที่', 'หมู่ที่ ', 'ถนน', 'ซอย', '15', 'อำเภอ/เขต', 'ตำบล/แขวง', 'รหัสไปรษณีย์', 'เบอร์โทรศัพท์บ้าน', 'เบอร์มือถือ', '', 'น้ำหนัก', 'ส่วนสูง', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(13, 2, 3, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 'รหัสใบสมัคร', '1111111111111', '2', 'ชื่อ', 'นามสกุล ', 'FIRST NAME   ', 'LAST NAME', 'ศาสนา ', 'สัญชาติ', ' เชื้อชาติ', '18', '9', '2543', 'รหัสประจำบ้าน', ' เลขที่', 'หมู่ที่ ', 'ถนน', 'ซอย', '15', 'อำเภอ/เขต', 'ตำบล/แขวง', 'รหัสไปรษณีย์', 'เบอร์โทรศัพท์บ้าน', 'เบอร์มือถือ', '', 'น้ำหนัก', 'ส่วนสูง', '2', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(14, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(15, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(16, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(17, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(18, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(19, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(20, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(21, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(22, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(23, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(24, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(25, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(26, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(27, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(28, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(29, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(30, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(31, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(32, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(33, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(34, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(35, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(36, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(37, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(38, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(39, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(40, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(41, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(42, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(43, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(44, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(45, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(46, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(47, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(48, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(49, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(50, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(51, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(52, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(53, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(54, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(55, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(56, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(57, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(58, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(59, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(60, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(61, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(62, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(63, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(64, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(65, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(66, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(67, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(68, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(69, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(70, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(71, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(72, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(73, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(74, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(75, 4, 1, 1, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '12345', '1100701204971', '3', 'ณัฐพล', 'พุทธานุ', 'Nutthapon', 'Buddhanu', 'พุทธ', 'ไทย', 'ไทย', '2', '7', '2543', '108215', '108/215', '', 'เฉลิมพระเกียรติ ร.9', 'เฉลิมพระเกียรติ ร.9', '1', 'ประเวศ', 'ดอกไม้', '10250', '027527842', '0806074810', '', '60', '170', '1', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(76, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1),
(77, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, 0, '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', '', 1);

-- --------------------------------------------------------

--
-- Table structure for table `user_ps`
--

CREATE TABLE `user_ps` (
  `id_user` int(11) NOT NULL,
  `username` varchar(200) COLLATE utf8_unicode_ci NOT NULL,
  `password` varchar(200) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Indexes for dumped tables
--

--
-- Indexes for table `history_ps`
--
ALTER TABLE `history_ps`
  ADD PRIMARY KEY (`id_history`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `history_ps`
--
ALTER TABLE `history_ps`
  MODIFY `id_history` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=78;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
